export default {
  lang: 'rtl',
  nav: {
    home: 'الرئيسية',
    about: 'عن التطبيق',
    screen: 'شاشات التطبيق',
    download: 'تحميل التطبيق',
    contact: 'اتصل بنا',
    terms: 'الشروط و الأحكام',
    policy: 'سياسة الخصوصية',
    backToHome: 'الصفحة الرئيسية',
    lang: 'EN',
  },
  mainSlider: [
    {
      mainTitle: 'عن تلاوتي',
      title: 'مرافقك المتكامل لتلاوة القرآن الكريم والتصحيح وتعزيز العبادة',
      desc: 'تلاوة القرآن الكريم هي واحدة من أعظم الطقوس الدينية في الإسلام. فهي ليست مجرد قراءة للكلمات، بل هي تجربة روحية تتطلب الاستماع المركز والتأمل العميق. ولمساعدة المسلمين على تحسين تجربتهم في تلاوة القرآن الكريم وتطوير علاقتهم مع الله، نفخر بتقديم تطبيقنا الجديد "تلاوتي".',
    },
  ],
  feature: [
    {
      image: '1.svg',
      title: 'التلاوة الصوتية',
      desc: 'يوفر التطبيق تلاوة القرآن الكريم بصوت أشهر قراء العالم الإسلامي، وذلك لتمكينك من الاستماع إلى التلاوة بأفضل جودة صوتية وأداء روحاني.',
    },
    {
      image: '2.svg',
      title: 'الكتابة',
      desc: 'يتيح لك التطبيق الوصول إلى نص القرآن الكريم بالكامل، مما يسهل عليك متابعة التلاوة والتأمل في الكلمات والمعاني.',
    },
    {
      image: '3.svg',
      title: 'تصحيح التلاوة',
      desc: 'يمكنك تسجيل تلاوتك الخاصة ومقارنتها مع التلاوة الأصلية، وتلقي التغذية الراجعة والتوجيه لتحسين أدائك وتلاوتك.',
    },
  ],

  about: {
    mainTitle: 'تطبيق "تلاوتي" خيارًك المثالي',
    title: 'عن تلاوتي',
    desc: '<p>تطبيق متجر إلكتروني متعدد الخدمات يتيح للمستخدمين شراء المنتجات والخدمات عبر الإنترنت وتوصيلها إلى عنوانهم. يشمل التطبيق أيضًا خيارات الحجز للمطاعم والمناسبات وتسهيل عملية الحصول على الخدمات المطلوبة بشكل سهل ومريح. الذين يبحثون عن تجربة تسوق عصرية ومتطورة، حيث يوفر العديد من الخدمات المميزة والمريحة التي تجعل التسوق عبر الإنترنت سهلاً وممتعًا. لذلك، يمكن تحميل التطبيق بسهولة والاستفادة من جميع الخدمات المتاحة عليه بكل راحة وثقة احصل على أفضل تجربة تسوق عبر الإنترنت مع تطبيق "برينج". استمتع بأسعار منافسة وجودة عالية للمنتجات التي تشتريها من خلال تطبيق "برينج". توصيل سريع وموثوق به لجميع مشترياتك، مع خيارات دفع آمنة وسهلة</p>',
  },
  downloadText: "<p>يمكنك تنزيل تطبيق تلاوتي الآن من خلال زيارة متجر التطبيقات على هاتفك الذكي، والبحث عن تلاوتي، ومن ثم تنزيل التطبيق على هاتفك الذكي.</p>",
  isoLink: "",
  androidLink: "",
  clientSay: 'أراء العملاء',

  address: ' المملكة العربية السعودية - جدة',
  terms: {
    title: 'الشروط و الأحكام',
  },
  terms: {
    title: 'الشروط و الأحكام',
  },
  policy: {
    title: 'سياسة الخصوصية',
  },
  copyWrite: 'جميع الحقوق محفوظه ©2023',

  contact: {
    title: 'تواصل معنا',
    name: 'الاسم',
    email: 'البريد الالكتروني',
    phone: 'الجوال',
    message: 'الرسالة',
    send: 'إرسال',
    },
}
